Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-400.html.tmx
Source language: sme
Languages: nob

source: PRD : Lihkostuvvan jienastuslohkokampánja – nuorat ja nissonolbmot čálihedje jienastuslohkui
nob: PRM : Vellykket manntallskampanje - ungdom og kvinner registrerte seg

source: Sámi jienastuslogus ledje miessemánu 31. b. 2005 12.475 olbmo .
nob: 12.475 personer var registrert i samemanntallet per 31. mai 2005 .

source: Sin gaskkas ledje 6.717 albmá ( 54 proseantta ) ja 5.738 nissonolbmo ( 46 proseantta ) .
nob: Av disse var 6.717 menn ( 54 prosent ) og 5.738 kvinner ( 46 prosent ) .

source: 2001 válgga rájes ledje jienastuslogus 2.554 olbmo eanet .
nob: Det er en økning på 2.554 personer siden valget i 2001 .

source: Gaskamearálaš ahki lea 46 jagi .
nob: Gjennomsnittsalderen i samemanntallet er 46 år .

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Vuosttaš geardde almmuhan 20.06.2005
nob: Første gang publisert 20.06.2005

source: - Mun lean hui duhtavaš go rekrutteren- ja dihtomielalašvuođabargu maid mii leat dahkan 2001 rájes dál čájeha buriid bohtosiid .
nob: - Jeg er svært fornøyd med at det rekrutterings- og bevisstgjøringsarbeidet vi har gjort siden 2001 nå viser gode resultater .

source: Čájeha ahte kampánja nissonolbmuid ektui lea leamaš beaktil , ja nissonolbmuid lohku lea lassánan 36 proseanttas 46 prosentii .
nob: Kampanjene rettet mot kvinner har vist seg svært effektive , og andelen kvinner har økt fra 36 prosent til 46 prosent .

source: Dát nanne mealgadit sámi demokratiija , dadjá Sámedikki várrepresideanta Ragnhild Lydia Nystad .
nob: Det er en betydelig styrking av det samiske demokratiet , sier Sametingets visepresident Ragnhild Lydia Nystad .

source: Sámediggi álggahii 2001 rájes guhkes áigge barggu rekrutteret eanet sámiid sámi jienastuslohkui 2005 sámediggeválgga rádjai .
nob: Sametinget iverksatte i 2001 et langsiktig arbeid for å rekruttere flere samer til samemanntallet fram mot sametingsvalget i 2005 .

source: Guovdilis mihttomearrin dán barggus lei oččodit eanet nissonolbmuid ja nuoraid čálihit iežaset jienastuslohkui .
nob: Sentrale mål i dette arbeidet var å bidra til at flere kvinner og ungdommer registrerte seg .

source: Dasa lassin lea Sámediggi dán áigodagas bargan ollu Finnmárkkulágain ja eará guovdilis áššiiguin mat leat váikkuhan stuorát fuomášumi Sámediggái politihkalaš eavttuid biddjin ja fievrrideaddji politihkalaš oasálažžan Norgga sámepolitihkas .
nob: I tillegg har Sametinget i denne perioden fokusert betydelig på arbeidet med Finnmarksloven og andre sentrale saker som har bidratt til økt fokus på Sametinget som politisk premissgiver og førende politisk aktør innenfor norsk samepolitikk .

source: - Lea čielggas ahte ollu eanet olbmot dál oidnet árvvu sámediggeválgii searvamis ja dieinna lágiin váikkuhit ovdáneami dain guovlluin ja servodagas gos ellet .
nob: - Det er åpenbart at mange flere nå ser verdien av å delta aktivt i sametingsvalg og slik påvirke utviklingen av de områdene og det samfunn de lever i. .

source: Váikkuhanfápmu eatnamiid ja čáziid hálddašeapmái Finnmárkkulága bokte lea dušše okta ovdamearka dasa movt Sámediggi dál guoskkaha ovttaskasolbmuid árgabeaivvi eanet go ovdal , konstatere Nystad .
nob: Innflytelse på forvaltningen av land og vann gjennom Finnmarksloven er bare ett eksempel på hvordan Sametinget nå berører enkeltmenneskers hverdag i større grad enn tidligere , konstaterer Nystad .
